/* This localizable file contains text displayed in dialog boxes */
"Oops..." = "おっと...";
"OK" = "OK";
"I'm sorry, the selected barcode type can't encode the specified data" = "選択されたバーコードの種類では指定されたデータをコード化することができません。";